[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-annotator",
  "calendar",
  "csv-obsidian",
  "notion-like-tables",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "obsidian-icons-plugin",
  "obsidian-image-toolkit",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "multi-column-markdown",
  "url-into-selection",
  "obsidian-quiet-outline",
  "obsidian-show-file-path",
  "slide-note",
  "obsidian-plugin-toc",
  "obsidian-git"
]